Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/huksensuorggi-alkkasmahttin-ja-gelbbolav_id_701295.html.tmx
Source language: sme
Languages: nno

source: - Ráđđehus áigu láhčit dilálašvuođaid dasa ahte álkkásmahttit ja beavttálmahttit huksenáššiid meannudemiid.
nno: - Regjeringa vil leggje til rette for ein enklare og meir effektiv byggjesaksprosess.

source: Mii fertet sihkkarastit ahte das maid mii hukset lea buorre kvalitehta ja ahte gelbbolašvuohta ealáhusas lea buorre, cealká gielda- ja guovloministtar Liv Signe Navarsete.
nno: Vi må sikre at kvaliteten på det vi byggjer blir betre og at kompetansen i næringa vert heva, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Giđđat 2012 ovddideimmet vuosttas huksenpolitihkalaš dieđáhusa.
nno: Våren 2012 la vi fram den fyrste meldinga om bygningspolitikken.

source: Huksendieđáhusas “ Buorit viesut buorre servodahkii ” biddjojuvvo ráđđehusa bealis fuomášupmi vuosttažettiin daid guovlluide gos rievdadusat dahje ođđa, áigeguovdilis huksenpolitihkka lea čađahuvvon.
nno: I bygningsmeldinga ” Gode bygg for eit betre samfunn ” blir merksemda fyrst og fremst retta mot dei områda der regjeringa melder om ein endra eller ny, offensiv bygningspolitikk.

source: - Mii fertet sihkkarastit ahte olbmot investerejit boahtteáiggi heivehuvvon viesuid, mat leat dearvvašlaččat, birasseasti ja mat buohkaide leat fidnemis, oaivvilda Navarsete.
nno: - Vi må sikre at folk investerer i framtidsretta bygg, som gjer tryggleik for helse, bruker lite energi og er tilgjengelege for alle, meiner Navarsete.

source: Ealáhusas lea dárbu gelbbolašvuođaloktemii juksan dihtii huksenpolitihkalaš ulbmiliid.
nno: Auka kompetanse i næringa er naudsynt for å nå måla for bygningspolitikken.

source: Ráđđehus árvala bovdet huksensuorggi viiddis gelbbolašvuođaloktenovttasbargui prošeavtta Huksen21 bokte.
nno: Regjeringa gjer framlegg om å invitere byggjenæringa til eit breitt samarbeid om kompetanseutvikling gjennom prosjektet Bygg21.

source: Huksen21 galgá vuoruhit DuO ja innovašuvnna rájes gitta gelbbolašvuođaovddideami rádjai juohke áidna huksensajis.
nno: Bygg21 skal fokusere på alt frå FoU og innovasjon, til kompetanseutvikling heilt ned på den einskilde byggjeplass.

source: Máhttu ja vásáhusaid gaskkusteapmi lea maid guovddáš doaibma.
nno: Formidling av kunnskap og erfaringar står òg sentralt.

source: Huksenkvalitehta direktoráhtas galgá leat beaivválaš ovddasvástádus.
nno: Direktoratet for byggkvalitet skal ha den daglege leiinga.

source: Huksenkvalitehta direktoráhtta galgá maid guorahallat livčče go ByggNett vejolaš neahttabáikin huksensuorgái, “ Altinn ” sullasaš.
nno: Direktoratet for byggkvalitet skal òg greie ut ByggNett som eit mogleg ” Altinn ” for byggsektoren.

source: Guorahallan galgá earret eará geavahuvvot vuođđun ásahit ollislaš elektronalaš áššemeannudanvuogádaga gielddaide, neahttabáikki ByggSøk ovddidit ain eanet, ja geavahit huksendiehtojuohkinmodeallaid ja huksendokumeanttaid registara.
nno: Utgreiinga vil mellom anna leggje grunnlag for fullelektronisk byggjesakshandsaming i kommunane, vidareutvikling av ByggSøk, samt bruk av bygningsinformasjonsmodellar og eit register for byggdokumentasjon.

source: Ráđđehus árvala lasihit Huksenkvalitehta direktoráhta doarjjaortnegiid 20 miljovnna kruvnnuin vai lea vejolaš čađahit dáid doaibmabijuid jagi 2013.
nno: Samla gjer regjeringa framlegg om å styrke Direktoratet for byggkvalitet sine løyvingar med 20 millionar kroner for å leggje til rette for desse tiltaka i 2013.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
